[{"category":["Разное"],"description":"Это настоящая находка для коллекционера! При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки.","picture":"item16.jpg","title":"Продам книги Стивена Кинга","type":"SALE","sum":85460},{"category":["Журналы"],"description":"Бонусом отдам все аксессуары. Пользовались бережно и только по большим праздникам. Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города.","picture":"item09.jpg","title":"Продам книги Стивена Кинга","type":"OFFER","sum":14641},{"category":["Разное"],"description":"Продаю с болью в сердце... Товар в отличном состоянии. Это настоящая находка для коллекционера! Даю недельную гарантию.","picture":"item08.jpg","title":"Куплю антиквариат","type":"SALE","sum":33480},{"category":["Книги"],"description":"Даю недельную гарантию. Таких предложений больше нет! Если товар не понравится — верну всё до последней копейки. Если найдёте дешевле — сброшу цену.","picture":"item11.jpg","title":"Продам книги Стивена Кинга","type":"OFFER","sum":71284},{"category":["Книги"],"description":"Это настоящая находка для коллекционера! Бонусом отдам все аксессуары. Продаю с болью в сердце... Даю недельную гарантию.","picture":"item16.jpg","title":"Куплю антиквариат","type":"OFFER","sum":69627},{"category":["Игры"],"description":"Даю недельную гарантию. Пользовались бережно и только по большим праздникам. Если найдёте дешевле — сброшу цену. Продаю с болью в сердце...","picture":"item15.jpg","title":"Продам книги Стивена Кинга","type":"OFFER","sum":89051},{"category":["Журналы"],"description":"Если найдёте дешевле — сброшу цену. Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам.","picture":"item02.jpg","title":"Продам новую приставку Sony Playstation 5","type":"OFFER","sum":39463},{"category":["Журналы"],"description":"При покупке с меня бесплатная доставка в черте города. Таких предложений больше нет! Продаю с болью в сердце... Даю недельную гарантию.","picture":"item13.jpg","title":"Продам новую приставку Sony Playstation 5","type":"SALE","sum":86117},{"category":["Разное"],"description":"Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. Если найдёте дешевле — сброшу цену. Таких предложений больше нет!","picture":"item16.jpg","title":"Продам новую приставку Sony Playstation 5","type":"SALE","sum":48548},{"category":["Животные"],"description":"Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары. Даю недельную гарантию.","picture":"item10.jpg","title":"Куплю антиквариат","type":"OFFER","sum":97408}]